[
  {
    "id": 1,
    "title": "Salam (Syzygium polyanthum)",
    "date": "",
    "author": "",
    "category": "Herbal",
    "image": "assets/img/salam.jpg",
    "content": [
      "merupakan salah satu rempah-rempah yang sering dimanfaatkan sebagai salah satu bumbu aneka masakan, terutama di Asia Tenggara. Dikenal dengan nama Indonesian bay-leaf atau Indonesia laurel dalam Bahasa Inggris.",
      "Daun salam kering mengandung 0,17% minyak esensial dengan komponen penting eugenol dan metal kavikol di dalamnya. Ekstrak etanolnya berfungsi sebagai antijamur dan antibakteri, sedangkan ekstrak metanolnya mengandung anticacing. Selain itu, daun salam juga mengandung minyak atsiri, tannin, dan flavonoida.",
      "Kulit batang serta daunnya biasa digunakan sebagai bahan tradisional untuk menyembuhkan sakit perut. Selain itu, daun salam juga dapat mengatasi asam urat, stroke, kolesterol tinggi, radang lambung, kencing manis, gatal-gatal, serta melancarkan peredaran darah."
    ],
    "tags": ["Creative", "Tips", "Marketing"]
  },
  {
    "id": 2,
    "title": "Tentang Desa dan Kota",
    "date": "",
    "author": "",
    "category": "Desa Kota",
    "image": "assets/img/Beranda sejahterakandesa/tentangdesa dankota.jpg",
    "content": [
      "Desa adalah tempat tinggal yang biasanya terletak di luar kota, dengan suasana yang lebih sejuk, tenang, dan tentunya dekat dengan keindahan alam. Kehidupan di desa cenderung lebih sederhana, tapi punya peran penting dalam perekonomian dan budaya. Banyak desa yang jadi sumber bahan pangan, kekayaan alam, dan tempat lahirnya berbagai tradisi yang unik.",
      "Mayoritas penduduk desa bekerja di sektor pertanian, peternakan, perikanan, atau kerajinan tangan. Selain itu, desa juga jadi tempat berkembangnya budaya lokal, adat istiadat, dan bahasa daerah yang khas. Secara administrasi, desa itu unit terkecil dalam pemerintahan, yang dipimpin oleh kepala desa dan perangkat desa.",
      "Desa disebut sebagai penyangga kehidupan kota, karena perannya yang sangat penting dalam mendukung kehidupan di perkotaan. Desa menjadi penghasil utama bahan pangan yang dikonsumsi oleh penduduk kota. Secara ekonomis, desa lebih banyak berfungsi sebagai produsen dibandingkan dengan konsumen. Artinya, desa menghasilkan lebih banyak barang dan sumber daya yang dibutuhkan kota, sementara kota lebih berfokus pada konsumsi dan penggunaan sumber daya tersebut.",
      "Hubungan desa dan kota saling bergantung. Desa sebagai penghasil, kota sebagai pusat konsumsi dan industri. Keseimbangan antara keduanya kunci untuk kemajuan bersama! Oleh karena itu pentingnya keberlanjutan untuk kemajuan bersama. Namun, tantangan besar seperti krisis iklim dapat mengancam keberlanjutan hubungan ini, membuat dampaknya terasa hingga ke desa, yang selama ini menjadi penyokong utama kehidupan kota.",
      "Ancaman gagal panen jadi salah satu tantangan besar, di mana perubahan iklim dan cuaca ekstrem kini mengancam hasil pertanian yang sangat bergantung pada musim dan kondisi alam. Bencana alam seperti banjir, kekeringan, dan tanah longsor juga semakin sering terjadi, merusak lahan pertanian dan mengganggu aktivitas ekonomi, bahkan mempengaruhi ketersediaan pangan di desa maupun kota",
      "Ketergantungan Indonesia pada impor pangan semakin memperburuk keadaan, terutama dengan perubahan iklim yang semakin nyata. Data dari FAO menunjukkan penurunan produktivitas pertanian global hingga 21% sejak 1961! Bagi Indonesia yang sangat rentan terhadap cuaca ekstrem, ancaman ini bisa jauh lebih besar jika kita tak segera bertindak. Tanpa langkah cepat dan tepat, ketahanan pangan kita bisa terancam parah.",
      "Di tengah hiruk-pikuk kota, kita seringkali lupa darimana asal kebutuhan atau pangan yang biasa kita santap setiap hari, beberapa berasal dari desa yang jauh dari keramaian kota. Desa memainkan peran yang sangat vital dalam menjaga ketahanan hidup kota. Bukan hanya penghasil pangan, tapi juga penjaga kearifan lokal yang menjadi identitas dan kebanggaan bangsa. Tradisi, budaya, dan pengetahuan yang diwariskan di desa memperkaya kehidupan lokal dan bisa dikenal dunia internasional.",
      "Desa adalah akar utama kehidupan perkotaan, pemasok pangan, dan sumber daya lainnya. Tanpa kontribusi desa, kota tidak akan berkembang atau bertahan. Saatnya kita menghargai desa, bukan hanya sebagai penyedia, tapi juga menyokongnya dengan teknologi tepat guna."
    ],
    "tags": ["Creative", "Tips", "Marketing"]
  },
  {
    "id": 3,
    "title": "Saat nya Berpikir Lebih Matang tentang Makanan Kita.",
    "date": "",
    "author": "",
    "category": "Desa Kota",
    "image": "assets/img/Beranda sejahterakandesa/berpikir tentang makanan kita.jpg",
    "content": [
    "Kelaparan dan kekurangan gizi masih menjadi tantangan, hampir 1 milyar orang tidur dengan perut lapar, padahal dunia menghasilkan cukup pangan bagi penduduknya.",

"Fakta Penting (FAO, 2011):",

"Secara global 1/3 pangan yang dihasilkan untuk konsumsi manusia terbuang atau menjadi sampah. Total beratnya sekitar 1,3 milyar ton per tahun.",

"Makanan terbuang sepanjang rantai persediaan, sejak saat dipanen hingga pada tahap konsumsi di rumah tangga.",

"Makanan yang terbuang berarti juga tersia-sianya sumber daya, seperti lahan, air, energi dan berbagai asupan, juga meningkatkan emisi gas rumah kaca.",

"Food losses dan food waste (makanan yang terbuang) merujuk pada penurunan pangan pada tahap selanjutnya dari rantai persediaan pangan konsumsi. Kedua istilah bermakna adanya penurunan (kuantitas) pangan, yang bisa terjadi akibat tidak sengaja maupun disengaja, tetapi berakibat pada berkurangnya ketersediaan pangan bagi manusia.",

"Food loss, dalam bahasa Inggris adalah pangan yang terbuang sebelum mencapai produk akhir (menjadi sepiring nasi goreng, semangkuk sayur bayam) atau sebelum dijual di gerai-gerai. Faktor penyebabnya adalah teknologi pemanenan yang tidak tepat, penanganan pasca panen yang tidak tepat, penyimpanan, transportasi, infrastruktur atau mekanisme harga/pasar, juga kelembagaan dan kerangka hukum. Food loss juga terjadi di Indonesia.",

"Pangan yang masih layak konsumsi, tetapi tidak dimakan karena tersisa atau dibuang oleh penjual atau pun konsumen disebut food waste. Terjadi karena aturan batas waktu yang tidak tepat, penyimpanan yang tidak baik, praktek-praktek membeli yang tidak bijak.",

"Indonesia merupakan negara nomor dua di dunia yang paling banyak membuang makanan, sekitar 300 kg/orang/tahun (The Economist Intelligence Unit, 2017). Indonesia harus membenahi infrastrukturnya untuk menjembatani wilayah produksi pangan dan konsumen serta melakukan proses di kalangan konsumen untuk mengendalikan tingginya makanan yang terbuang.",

"Urutan negara pembuang makanan di dunia yaitu Arab Saudi (400 kg/orang/tahun); Indonesia (330 kg/orang/tahun); Amerika Serikat (227 kg per kapita per tahun); dan Uni Emirat Arab (196 kg/orang/tahun). Lebih dari 50% sampah rumah tangga di Jakarta merupakan sampah dapur (makanan), yang terdekomposisi dan menghasilkan methane, salah satu gas yang menyumbang efek gas rumah kaca dan perubahan iklim.",

"Fakta bahwa Indonesia membuang begitu banyak makanan ironis dengan adanya 19.760.000 warga (7,6% dari 260 juta) menderita malnutrisi. Dalam situasi malnutrisi, Indonesia hanya lebih baik dibandingkan Ethiopia (32%) dan India (15,2%). Lebih dari 36% anak balita Indonesia menderita stunting melambatnya pertumbuhan karena malnutrisi yang berkepanjangan, 14% balita di antaranya menderita kehilangan masa otot akut.",

"Yang bisa kita lakukan untuk mengurangi food loss dan food waste di antaranya yaitu menyimpan produk pangan dengan baik dari tingkat petani hingga konsumen, melakukan pengolahan pasca panen, makan secukupnya, mengkreasikan makanan sisa menjadi makanan lain atau dijadikan kompos, dan menanam sebagian pangan kita."
  ],
  "tags": ["Creative", "Tips", "Marketing"]
  }
  
]