[
  {
    "id": 1,
    "title": "Pameran Foto dan Instalasi Seni",
    "date": "December 7",
    "author": "",
    "category": "Pameran",
    "image": "assets/img/blog/pameran/foto-1.jpg",
    "content": [
      "Bukan sekedar pameran biasa, Festival Desa Kota 2024 menyuguhkan pameran foto dan instalasi seni yang mengangkat tema keberlanjutan dan keterkaitan dengan alam dan bumi kita, termasuk Desa dan Kota yang menjadi bagian dari alam dan bumi. Pameran foto ini diisi oleh karya Panna Foto, Ary Okta, dan AB2TI (Lumbung Pangan Petani). Pameran foto ini diharapkan dapat menjadi ajakan untuk meresapi pesan-pesan penting lewat seni karena di setiap sudutnya akan dapat membuka mata dan pikiran untuk terus menjaga alam dan bumi kita."
    ],
    "tags": ["Creative", "Tips", "Marketing"]
  },
  {
    "id": 2,
    "title": "Workshop Merangkai Bunga dan Meditasi untuk Keberlanjutan",
    "date": "December 7",
    "author": "Sekar",
    "category": "Workshop",
    "image": "assets/img/blog/workshop/foto-1.jpg",
    "content": [
      "Pada Sabtu, 7 Desember 2025 telah dilaksanakan workshop bertema “Merangkai Bunga dan Meditasi” bersama BebyVinny dan MyndfulAct. Kegiatan ini diikuti oleh beberapa peserta yang berasal dari berbagai latar belakang. Workshop ini bertujuan untuk meningkatkan kreativitas dan memberikan pengalaman relaksasi kepada peserta melalui seni merangkai bunga yang dikombinasikan dengan meditasi. Walaupun cuaca sedang tidak bersahabat, tetapi peserta terlihat antusias.",
      "Pada sesi pertama, instruktur atau narasumber memberikan penjelasan teori mengenai seni merangkai bunga. Peserta diperkenalkan pada jenis-jenis bunga dan dedaunan yang digunakan, teknik dasar merangkai bunga, seperti penataan warna, bentuk, dan komposisi, serta cara merawat rangkaian bunga agar tahan lama. Materi teori ini berlangsung selama 30 menit dan diikuti dengan antusiasme tinggi dari peserta, yang aktif bertanya mengenai tips dan trik merangkai bunga.",
      "Sesi praktik merangkai bunga dimulai setelah teori. Peserta diberikan bahan berupa bunga segar, daun hias, dan perlengkapan lain. Narasumber memandu langkah demi langkah dalam membuat rangkaian bunga yang indah. Setiap peserta diberi kebebasan untuk mengekspresikan kreativitas mereka, menghasilkan rangkaian bunga yang unik dan beragam. Setelah selesai, peserta diminta mempresentasikan hasil karya mereka, yang disertai dengan apresiasi dan masukan dari narasumber.",
      "Setelah sesi merangkai bunga selesai, kegiatan dilanjutkan dengan sesi meditasi terpandu selama 10 menit. Narasumber mengawali sesi ini dengan penjelasan singkat mengenai manfaat meditasi untuk kesehatan mental dan keseimbangan emosi. Peserta diminta duduk dalam posisi nyaman sambil meletakkan rangkaian bunga mereka di depan sebagai elemen visual yang menenangkan. Dalam suasana yang syahdu, peserta diajak untuk fokus pada pernapasan, mengamati keindahan bunga, dan merasakan rasa syukur. Sesi meditasi ini ditutup dengan afirmasi positif yang bertujuan untuk meningkatkan semangat peserta dalam menjalani aktivitas sehari-hari.",
      "Workshop diakhiri dengan penyampaian kesan dan pesan dari peserta. Sebagian besar peserta mengungkapkan bahwa kegiatan ini memberikan pengalaman baru yang menyenangkan, terutama sesi meditasi yang membantu mereka lebih rileks. Panitia juga menyampaikan ucapan terima kasih kepada seluruh peserta atas partisipasi mereka, diikuti dengan peserta dan narasumber melakukan sesi foto bersama sebagai kenang-kenangan."
    ],
    "tags": ["Creative", "Tips", "Marketing"]
  },
  {
    "id": 3,
    "title": "Workshop Membuat Lilin dari Minyak Jelantah",
    "date": "December 7",
    "author": "Dheeva",
    "category": "Workshop",
    "image": "assets/img/blog/workshop/foto-2.jpg",
    "content": [
      "Tahukah kalian minyak jelantah sisa memasak dapat digunakan sebagai bahan dasar pembuatan lilin aromatik?",
      "Pada kegiatan Festival Desa-Kota yang diselenggarakan oleh Perkumpulan Indonesia Berseru (PIB), Yayasan Madani Berkelanjutan, dan Sawit Watch, tepatnya di hari Sabtu, 7 Desember 2024 telah dilaksanakan salah satu lokakarya pembuatan lilin aromatik dari minyak jelantah. Lokakarya tersebut, dibawakan oleh Terra Nendura dengan tujuan memanfaatkan sampah menjadi suatu produk baru yang bernilai jual, sehingga tidak mencemari lingkungan. Peserta lokakarya juga berkesempatan langsung membuat lilin aromatik sesuai kreasi masing-masing sembari diajak lebih memahami perlunya pemanfaatan limbah untuk keberlanjutan lingkungan.",
      "Selain itu, aroma yang digunakan dapat dipadukan dengan bahan-bahan aromatik alami dan essential oil yang juga dapat disesuaikan dengan kebutuhan. Karena ternyata sensasi aroma dari lilin aromatik, selain sebagai pemberi wewangian ruangan dan estetika, juga memiliki banyak manfaat lainnya loh bagi tubuh. Kalian dapat memanfaatkan lilin aromatik untuk membuat tubuh dan pikiran menjadi santai, meningkatkan kualitas tidur dan mengatasi insomnia, mengurangi stres, meringankan rasa gelisah saat proses persalinan, meringankan nyeri seperti nyeri haid atau nyeri sendi pada osteoartritis, melawan bakteri, virus, dan jamur jika dioleskan ke kulit, meningkatkan kekebalan tubuh, memperlancar pencernaan, meredakan sakit kepala dan migrain, meredakan mual, menghindari gigitan nyamuk dan serangga.",
      "Semakin penasaran cara pembuatannya bagaimana?",
      "Pertama, siapkan minyak jelantah sebagai basis lilin dan stearin sebagai pemadat dengan takaran 1:2 disesuaikan dengan volume wadah. Panaskan minyak jelantah dengan api sedang, lalu tambahkan stearin dan aduk perlahan hingga berbuih. Bisa juga ditambahkan pewarna pada lilin dalam campuran tersebut. Tuang campuran lilin ke dalam wadah lilin dan berikan wewangian sesuai kebutuhan dapat menggunakan bahan alami, seperti vanila dan kopi atau essential oil. Kemudian, sanggah sumbu lilin dengan stik sehingga mengapung di atas wadah lilin. Tunggu lilin dari minyak jelantah memadat dan lilin aromaterapi siap digunakan.",
      "Pesan yang ingin dibawa dalam lokakarya ini, pemanfaatan limbah dan sampah tidak hanya dapat dibuat menjadi produk yang dimanfaatkan secara ekonomi, tetapi juga dapat mengurangi pencemaran lingkungan kita, bahkan juga memberi manfaat bagi tubuh dan kesehatan."
    ],
    "tags": ["Creative", "Tips", "Marketing"]
  },
  {
    "id": 4,
    "title": "Workshop New Energy Membuat Biodiesel dari Biji Jarak Pagar",
    "date": "December 7",
    "author": "Riezca",
    "category": "Workshop",
    "image": "assets/img/blog/workshop/foto-3.jpg",
    "content": [
      "Diskusi New Energy membahas mengenai workshop pembuatan biodiesel dari biji jarak pagar yang dipandu oleh Mas Jojo sebagai MC dan Mas Yuki sebagai narasumber dari NEEI (PT New Eco Energy Indonesia). Diskusi ini membahas mengenai energi baru dan terbarukan dari biji jarak pagar yang dapat diolah menjadi biodiesel. Biodiesel merupakan bahan bakar alternatif yang dihasilkan dari bahan alami terbarukan seperti minyak nabati dan hewani. Bahan bakar minyak yang berasal dari energi fosil memiliki keterbatasan cadangan, tak bisa diperbaharui dan memiliki emisi gas hasil pembakaran (polutan) yang menimbulkan dampak lingkungan seperti efek gas rumah kaca dan mempengaruhi kualitas udara. Maka perlu dilakukan inovasi untuk mencari berbagai sumber energi baru dan terbarukan untuk mengurangi penggunaan energi fosil, yang lebih ramah lingkungan dan memiliki harga keekonomian yang baik. Saat ini biodiesel masih banyak memanfaatkan bahan baku biji sawit yang juga sebagai tanaman pangan. Padahal banyak tanaman bukan pangan yang dapat juga dimanfaatkan menjadi biodiesel diantaranya yaitu biji jarak pagar, nyamplung, karet, dsb.",
      "Salah satu inovasi yang telah dilakukan oleh NEEI adalah biodiesel dari biji jarak pagar dengan memanfaatkan kandungan minyak dari bijinya. Biji jarak pagar mengandung rendemen minyak nabati sebesar 35-45%. Minyak tersebut dapat diproses menjadi minyak biodiesel (pengganti solar) dan minyak bakar (pengganti minyak tanah). Minyak jarak sangat bagus dan mempunyai kualitas yang tinggi untuk dijadikan bahan bakar karena minyak jarak mempunyai titik beku yang rendah (70C), viskositas yang cukup rendah, dan asam lemak (fatty acid) yang sedikit. Jarak pagar bukan tanaman pangan sehingga tidak mengganggu stabilitas ketahanan pangan seperti sawit. Namun, tantangan pengembangan bahan bakar nabati ini antara lain harga keekonomian dan kepastian ketersediaan pasokan (feed stock).",
      "Jarak pagar adalah tanaman yang mudah ditanam, tahan terhadap cuaca dan hama serta low maintenance cost, serta tidak perlu membuka hutan baru untuk lahan tanaman karena lahan marginal yang sangat banyak di Indonesia dapat digunakan. Saat ini, NEEI sudah mulai melakukan penanaman pohon jarak pagar sebagai bahan baku untuk produk Biodiesel Jarak Nusantara, yaitu kebun contoh atau kebun inti seluas 5 Ha di daerah Kecamatan Melaya, Kabupaten Jembrana, Provinsi Bali. Kebun contoh/inti ini mempunyai fungsi membina masyarakat desa untuk menanam budidaya jarak pagar melalui koperasi desa atau badan usaha milik desa (Bumdes). Kebun inti akan memberikan benih jarak pagar kepada petani untuk ditanam disela tanaman inti mereka (tumpang sari) dan hasilnya akan dibeli oleh koperasi dan Bumdes yang telah bekerja sama di kebun inti. Di kebun inti atau koperasi Bumdes ini akan dibangun pabrik processing biji jarak menjadi minyak jarak juga tempat pengolahan produk-produk samping lainnya selain minyak jarak. Di kebun inti ini juga akan didirikan pabrik processing minyak jarak menjadi biodiesel jarak.",
      "Dalam workshop pembuatan biodiesel dari biji jarak pagar ini menggunakan mesin pengepresan untuk mendapatkan minyak jarak mentah (Crude Jatropha Oil, CJO). Biji jarak kering yang akan diekstraksi dapat langsung dimasukkan ke dalam mesin press. Biji jarak yang masuk ke dalam alat akan mendapatkan tekanan sehingga kandungan minyak yang terdapat dalam biji keluar. Minyak kasar yang keluar dari mesin pres dialirkan dan ditampung ke dalam tangki penampung. Limbah padat berupa ampas biji jarak juga dapat dimanfaatkan menjadi briket. Minyak kasar akan didiamkan selama beberapa waktu agar kotoran-kotoran yang terikut di dalamnya mengendap. Untuk membuat minyak jarak sebagai minyak jarak netral/murni perlu dilakukan pemurnian lebih dahulu. Minyak jarak akan mengalami proses pemurnian yaitu proses degumming untuk memisahkan getah atau lendir dari minyak. Kemudian dilakukan proses filtrasi (penyaringan) untuk memisahkan padatan dan cairan minyak yang telah diproses sebelumnya.",
      "Keuntungan biodiesel dibandingkan dengan solar konvensional yaitu lebih ramah lingkungan, biodegradable, dan nilai emisinya rendah. Biodiesel memiliki angka setana yang lebih tinggi dan didalamnya terkandung oksigen sehingga dapat memberikan efek pelumasan yang lebih baik dibanding bahan bakar diesel konvensional. Biodiesel juga memiliki  kelemahan yaitu viskositas yang lebih tinggi dari solar konvensional dan titik pembakaran yang rendah sehingga proses pembakaran menjadi kurang sempurna. Oleh karena itu perlu dicari solusi untuk mengatasi kelemahan tersebut."
    ],
    "tags": ["Creative", "Tips", "Marketing"]
  },
  {
    "id": 5,
    "title": "Workshop Membuat Jamu",
    "date": "December 7",
    "author": "Hesti",
    "category": "Workshop",
    "image": "assets/img/blog/workshop/foto-4.jpg",
    "content": [
      "Pada tanggal 7 Desember 2024, telah berlangsung kegiatan “Festival Desa Kota” yang diselenggarakan oleh kolaborasi beberapa Lembaga. Kegiatan ini mengundang beberapa pembuat makanan sehat maupun minuman sehat yang akan mengisi kesempatan menyampaikan tata cara pembuatan produk yang ia pasar kan dalam bentuk workshop. Salah satu workshop yang ditampilkan yakni pembuatan jamu. Kegiatan ini berlangsung di Bumi Perkemahan Ragunan, dan  dihadiri oleh berbagai peserta yang tertarik untuk belajar tentang pembuatan jamu tradisional dan manfaatnya bagi kesehatan. Workshop ini dipandu oleh salah satu anggota dari Negri Rempah serta tim dari Pasar Hampers. Kegiatan ini bertujuan untuk mengedukasi masyarakat tentang pentingnya mengkonsumsi jamu sebagai bagian dari gaya hidup sehat, sekaligus memperkenalkan cara membuat jamu menggunakan bahan-bahan alami yang mudah ditemukan di sekitar rumah.",
      "Selama workshop, para pemapar memberikan penjelasan mendalam mengenai pembuatan jamu beras kencur tanpa menggunakan gula. Mereka menunjukkan bahwa beras kencur bisa tetap enak dan bermanfaat meskipun tanpa tambahan gula, sehingga lebih ramah bagi tubuh dan lebih sehat. Para peserta diajak untuk memahami komposisi bahan-bahan dalam beras kencur, seperti beras, kencur, dan rempah-rempah lainnya, yang memiliki khasiat alami yang sangat baik untuk tubuh, termasuk meningkatkan stamina dan melancarkan peredaran darah.",
      "Selain beras kencur, para pemapar juga memperkenalkan jamu-jamu lain yang tak kalah bermanfaat, seperti kunyit asem dan temulawak. Mereka menjelaskan bahwa kunyit asem memiliki sifat antiinflamasi dan dapat membantu memperbaiki pencernaan, sedangkan temulawak dikenal baik untuk menjaga kesehatan hati dan meningkatkan daya tahan tubuh. Semua bahan ini, yang termasuk dalam kategori rimpang-rimpangan, ternyata mudah ditemukan di rumah dan dapat dimanfaatkan secara optimal untuk membuat jamu yang bermanfaat bagi kesehatan.",
      "Selain teori pembuatan jamu, peserta juga diberikan kesempatan untuk mencoba langsung membuat jamu dengan bimbingan para pemapar. Aktivitas praktikal ini diikuti dengan antusias oleh peserta, yang terlihat sangat tertarik untuk mempraktikkan langsung cara pembuatan jamu. Setiap peserta diberikan bahan-bahan mentah untuk membuat jamu beras kencur, kunyit asem, dan temulawak, serta diajarkan langkah demi langkah dalam proses pembuatan jamu. Para pemapar memberikan tips dan trik agar hasil jamu yang dibuat tetap enak dan efektif.",
      "Kegiatan ini berlangsung dalam suasana yang menyenangkan dan penuh interaksi. Para peserta tidak hanya belajar secara teori, tetapi juga dapat berdiskusi dan berbagi pengalaman terkait penggunaan bahan-bahan alami untuk kesehatan. Peserta terlihat sangat antusias dan merasa terbantu dengan informasi yang diberikan. Workshop ini tidak hanya mengedukasi tentang manfaat jamu, tetapi juga memotivasi peserta untuk mengintegrasikan kebiasaan sehat dengan cara mengonsumsi jamu alami dalam kehidupan sehari-hari. Dengan kegiatan ini, Pasar Hampers berharap dapat terus memberikan kontribusi dalam meningkatkan kesadaran masyarakat tentang pentingnya pola hidup sehat dan penggunaan bahan-bahan alami."
    ],
    "tags": ["Creative", "Tips", "Marketing"]
  },
  {
    "id": 6,
    "title": "Workshop Membuat Yoghurt",
    "date": "December 7",
    "author": "Hesti",
    "category": "Workshop",
    "image": "assets/img/blog/workshop/foto-5.jpg",
    "content": [
      "Pada tanggal 7 Desember 2024, Bumi Perkemahan Ragunan menjadi tempat yang ramai dengan kegiatan workshop pembuatan yogurt yang menjadi salah satu acara menarik dalam \"Festival Desa Kota.\" Antusiasme peserta begitu tinggi, terutama karena pemateri tidak hanya mengajarkan cara membuat yogurt, tetapi juga menyuguhkan yogurt asli buatannya yang dipadukan dengan berbagai jenis buah-buahan segar. Suasana semakin meriah ketika pemateri menjelaskan bahwa keberhasilan pembuatan yogurt sangat bergantung pada peran dua mikroorganisme baik yang bekerja dalam proses fermentasi, yaitu Lactobacillus bulgaricus dan Streptococcus thermophilus.",
      "Dalam penjelasannya, pemateri menyebutkan bahwa Lactobacillus bulgaricus (L.d. bulgaricus) adalah bakteri menguntungkan yang berperan dalam saluran pencernaan manusia, membantu menjaga keseimbangan mikroflora usus. Selain itu, Streptococcus thermophilus juga tidak kalah penting, karena mikroorganisme ini menghasilkan enzim laktase yang mempermudah tubuh dalam mencerna gula susu, yang berperan besar bagi mereka yang memiliki intoleransi laktosa. Pengetahuan ini membuka wawasan peserta tentang manfaat yogurt, terutama bagi mereka yang sering mengalami gangguan pencernaan akibat laktosa.",
      "Workshop ini juga memberi kesempatan bagi peserta untuk bertanya dan berbagi pengalaman seputar pembuatan yogurt, menciptakan diskusi yang hangat dan menarik. Banyak peserta yang tertarik untuk mencoba membuat yogurt di rumah setelah mengetahui prosesnya yang sederhana dan manfaat yang bisa didapatkan. Keseruan acara ini menunjukkan betapa pentingnya berbagi pengetahuan dalam menjaga kesehatan tubuh melalui makanan sehat, dan membuat acara \"Festival Desa Kota\" semakin hidup dengan kegiatan yang bermanfaat bagi banyak orang."
    ],
    "tags": ["Creative", "Tips", "Marketing"]
  },
  {
    "id": 7,
    "title": "Workshop Membuat Tempe",
    "date": "December 8",
    "author": "Rizky",
    "category": "Workshop",
    "image": "assets/img/blog/workshop/foto-6.jpg",
    "content": [
      "Pada hari Minggu, 8 Desember 2024, diadakan workshop pembuatan tempe yang dihadiri oleh kalangan umum dan warga sekitar. Acara ini menjadi bagian dari rangkaian Festival Desa Kota 2024 yang berlangsung di Bumi Perkemahan Ragunan, Jakarta Selatan, pada 6-8 Desember 2024. Festival ini bertujuan untuk mempererat hubungan antara desa dan kota melalui berbagai kegiatan yang menonjolkan kekayaan budaya dan tradisi lokal.",
      "Proses Pembuatan Tempe:",
      "1. Pemilihan dan Pencucian Kedelai: Biji kedelai berkualitas dipilih dan dicuci bersih untuk menghilangkan kotoran",
      "2. Perendaman Awal: Kedelai direndam dalam air selama 12 jam untuk memudahkan pengupasan kulit dan memulai proses fermentasi",
      "3. Pengupasan Kulit: Kulit kedelai yang telah melunak dihilangkan untuk meningkatkan kualitas tempe",
      "4. Perendaman Lanjutan: Kedelai direndam kembali hingga mencapai tingkat keasaman yang optimal, sekitar pH 3,5 hingga 5,2",
      "5. Pencucian: Kedelai yang telah direndam dicuci bersih untuk menghilangkan sisa-sisa asam",
      "6. Penirisan dan Pendinginan: Kedelai ditiriskan dan didinginkan sebelum proses fermentasi",
      "7. Penambahan Ragi: Kedelai dicampur dengan ragi tempe untuk memulai proses fermentasi",
      "8. Inkubasi: Kedelai yang telah diberi ragi dibungkus dan dibiarkan pada suhu 30°C selama 24-48 jam hingga terbentuk tempe",
      "Manfaat Tempe bagi Kesehatan:",
      "1. Sumber Protein Nabati Berkualitas: Tempe mengandung protein tinggi yang penting untuk membangun dan memperbaiki sel tubuh",
      "2. Menjaga Kesehatan Tulang: Kandungan kalsium dan fosfor dalam tempe membantu menjaga kepadatan dan kekuatan tulang",
      "3. Meningkatkan Sistem Kekebalan Tubuh: Tempe mengandung probiotik dan antioksidan yang dapat meningkatkan sistem kekebalan tubuh",
      "4. Menurunkan Kadar Kolesterol: Kandungan isoflavon dalam tempe dapat membantu menurunkan kadar kolesterol jahat dalam darah",
      "Workshop pembuatan tempe yang diselenggarakan pada hari Minggu, 8 Desember 2024, menjadi salah satu sorotan utama dalam rangkaian Festival Desa Kota 2024 yang berlangsung di Bumi Perkemahan Ragunan, Jakarta Selatan. Acara ini tidak hanya menawarkan keterampilan praktis dalam pembuatan tempe, tetapi juga memperdalam pemahaman peserta mengenai manfaat kesehatan dari tempe sebagai bagian integral dari pola makan sehat. Dengan demikian, workshop ini berkontribusi signifikan dalam melestarikan tradisi kuliner nusantara dan mempromosikan gaya hidup sehat di masyarakat.",
      "Festival Desa Kota 2024 berfungsi sebagai platform penting yang menghubungkan desa dan kota melalui berbagai kegiatan yang menonjolkan kekayaan budaya dan tradisi lokal. Melalui rangkaian acara seperti workshop pembuatan tempe, festival ini berhasil mempererat hubungan antara komunitas desa dan kota, serta meningkatkan apresiasi terhadap warisan kuliner nusantara. Partisipasi aktif masyarakat dalam acara ini mencerminkan antusiasme dan komitmen bersama untuk melestarikan tradisi kuliner yang kaya dan beragam.",
      "Selain itu, tempe sebagai sumber protein nabati berkualitas memiliki berbagai manfaat kesehatan yang tidak dapat diabaikan. Kandungan protein tinggi dalam tempe penting untuk membangun dan memperbaiki sel tubuh, serta menjaga kesehatan otot dan jaringan tubuh lainnya. Selain itu, tempe mengandung asam lemak tak jenuh, terutama asam lemak omega-3 dan omega-6, yang dapat mendukung kesehatan jantung dengan menurunkan kadar kolesterol jahat dan trigliserida dalam darah. Kandungan kalsium dan fosfor dalam tempe juga berperan penting dalam menjaga kesehatan tulang dan gigi, serta mencegah osteoporosis. Selain itu, tempe mengandung probiotik dan antioksidan yang dapat meningkatkan sistem kekebalan tubuh dan menjaga keseimbangan mikrobiota usus. Dengan demikian, tempe tidak hanya lezat, tetapi juga memberikan manfaat kesehatan yang signifikan bagi tubuh.",
      "Melalui workshop ini, peserta tidak hanya memperoleh keterampilan praktis dalam pembuatan tempe, tetapi juga mendapatkan wawasan mendalam mengenai manfaat kesehatan dari tempe sebagai bagian dari pola makan sehat. Dengan demikian, acara ini berkontribusi dalam melestarikan tradisi kuliner nusantara dan mempromosikan gaya hidup sehat di masyarakat.",
      "Festival Desa Kota 2024 menjadi platform penting dalam menghubungkan desa dan kota melalui berbagai kegiatan yang menonjolkan kekayaan budaya dan tradisi lokal. Melalui rangkaian acara seperti workshop pembuatan tempe, festival ini berhasil mempererat hubungan antara komunitas desa dan kota, serta meningkatkan apresiasi terhadap warisan kuliner nusantara. Partisipasi aktif masyarakat dalam acara ini mencerminkan antusiasme dan komitmen bersama untuk melestarikan tradisi kuliner yang kaya dan beragam."
    ],
    "tags": ["Creative", "Tips", "Marketing"]
  },
  {
    "id": 8,
    "title": "Diskusi dari Urban Farming Club dan Ashoka Berkebun",
    "date": "December 7",
    "author": "",
    "category": "Diskusi Berkelanjutan",
    "image": "assets/img/blog/diskusi/foto-1.jpg",
    "content": ["Diskusi mengenai urban farming dipandu oleh Urban Farming Club dan Ashoka Berkebun. Diskusi ini dilaksanakan pada Sabtu, 7 Februari 2024 di Bumi Perkemahan Ragunan."],
    "tags": ["Creative", "Tips", "Marketing"]
  },
  {
    "id": 9,
    "title": "Diskusi Sistem Pangan Berkelanjutan (PIB)",
    "date": "December 7",
    "author": "",
    "category": "Diskusi Berkelanjutan",
    "image": "assets/img/blog/diskusi/foto-2.jpg",
    "content": ["Diskusi sistem pangan berkelanjutan dipandu oleh PIB (Perkumpulan Indonesia Berseru). Diskusi ini terbuka bagi siapa saja dengan tempat diskusi di panggung. Diskusi ini diadakan pada Sabtu, 7 Desember 2024."],
    "tags": ["Creative", "Tips", "Marketing"]
  },
  {
    "id": 10,
    "title": "Talk Show Melihat Lebih Dekat Dampak Perubahan Iklim Bagi Kehidupan Masyarakat di Pantura",
    "date": "December 7",
    "author": "",
    "category": "Diskusi Berkelanjutan",
    "image": "assets/img/blog/diskusi/foto-3.jpg",
    "content": [
      "Talk show yang membahas mengenai melihat lebih dekat dampak perubahan iklim bagi kehidupan masyarakat di Pantura serta bagaimana upaya adaptasi dan mitigasinya dilaksanakan pada Minggu, 8 Desember 2024 di Bumi Perkemahan Ragunan."
    ],
    "tags": ["Creative", "Tips", "Marketing"]
  },
  {
    "id": 11,
    "title": "Pameran Pangan, Energi, dan Hasil Hutan",
    "date": "December 7",
    "author": "",
    "category": "Pameran",
    "image": "assets/img/blog/pameran/foto-2.jpg",
    "content": [
      "Pameran pangan, energi, dan hasil hutan menyajikan beragam produk ramah alam hasil dari pemuliaan pangan lokal. Pengunjung dapat bertanya langsung jika ingin mengetahui lebih lanjut tentang produk-produk tersebut dan juga dapat membelinya. Stand-stand ini menjual produk pangan lokal langsung dari petani sekitar, mulai dari bahan pangan segar hingga produk olahan yang mendukung keberlanjutan. Selain itu ada juga demonstrasi memasak langsung menggunakan bahan pangan lokal dan peralatan hemat energi yang seru dan edukatif. Pameran ini berlangsung pada Sabtu-Minggu, 7-8 Desember 2024 di Bumi Perkemahan Ragunan."
    ],
    "tags": ["Creative", "Tips", "Marketing"]
  },
  {
    "id": 12,
    "title": "Pasar Kerajinan Warga",
    "date": "December 7",
    "author": "",
    "category": "Pameran",
    "image": "assets/img/blog/pameran/foto-3.jpg",
    "content": [
      "Pasar kerajinan warga berupa stand-stand yang menyajikan produk kerajinan dari bahan ramah alam. Pengunjung dapat bertanya secara langsung dan membeli produk-produk tersebut. Pasar kerajinan ini berlangsung pada Sabtu-Minggu, 7-8 Desember 2024 di Bumi Perkemahan Ragunan."
    ],
    "tags": ["Creative", "Tips", "Marketing"]
  },
  {
    "id": 13,
    "title": "Lomba Memasak Kudapan Lokal Berbahan Coklat dan Meracik Kopi",
    "date": "December 7",
    "author": "",
    "category": "Lomba",
    "image": "assets/img/blog/lomba/foto-1.jpg",
    "content": [
      "Lomba ini merupakan lomba membuat kudapan berbahan dasar pangan lokal yaitu coklat dan kopi. Peserta lomba adalah siswa SMK di sekitar Jakarta Selatan yang memiliki kriteria dan potensi untuk diundang menjadi peserta. Peserta merupakan perwakilan sekolah yang dapat berupa individu maupun kelompok (3 orang). Pendaftaran bersifat gratis dan peserta akan mendapatkan pengarahan terlebih dahulu secara online sehari sebelum pelaksanaan lomba. Peserta yang mengikuti lomba membuat kudapan lokal berbahan coklat yaitu SMK Wisata Indonesia, SMK Kharismawita 2, SMKN 3 Bogor, dan SMK Islam Wijaya Kusuma. Sedangkan peserta yang mengikuti lomba meracik kopi yaitu SMK Kharismawita 2, SMKN 3 Bogor, dan SMK Islam Wijaya Kusuma. Bahan baku utama berupa coklat lokal dan kopi disediakan oleh panitia. Panitia juga menyiapkan alat lainnya yaitu berupa meja, kursi, kompor portable, gas, dan colokan listrik serta bahan lainnya seperti air, gula, tepung lokal, umbi-umbian, dsb. Peserta dapat menambahkan bahan tambahan dan alat yang menunjang untuk menyajikan menu secara mandiri. Lomba diadakan pada Sabtu, 7 Desember 2024 selama 105 menit (untuk kudapan coklat) dan 60 menit (untuk meracik kopi) dan setiap peserta akan menyiapkan 3 porsi kudapan lokal dan 3 porsi minuman untuk dinilai oleh tiga dewan juri. Kudapan yang disajikan harus mempunyai cita rasa dan nilai seni yang tinggi dari sisi tampilan, memiliki tekstur dan warna yang menarik sehingga dapat mengundang selera makan. Kriteria penilaian juri terdiri dari citarasa, kreativitas, kebersihan, keindahan, dan penyajian (plating). Pemenang diumumkan di hari yang sama."
    ],
    "tags": ["Creative", "Tips", "Marketing"]
  },
  {
    "id": 14,
    "title": "Lomba Memasak Makan Siang Lokal Bergizi",
    "date": "December 8",
    "author": "",
    "category": "Lomba",
    "image": "assets/img/blog/lomba/foto-2.jpg",
    "content": [
      "Lomba ini merupakan lomba membuat menu makan siang bergizi berbahan pangan lokal. Bahan makanan dibeli oleh peserta terlebih dahulu dan akan diganti oleh panitia sesuai biaya yang dikeluarkan. Perlengkapan meja, kompor portable, dan colokan listrik disediakan oleh panitia. Lomba ini dilaksanakan pada Minggu, 8 Desember 2024  dan peserta membawa perlengkapan serta menyiapkan alat untuk memasak dan menyajikan sesuai kebutuhan. Peserta yang mendaftar akan mendapatkan pengarahan secara online bersama dengan peserta lomba membuat kudapan lokal dari coklat dan lomba meracik kopi. Peserta yang mengikuti lomba kreasi menu makan siang yaitu SMK Wisata Indonesia, SMK Kharismawita 2, SMK Negeri 32 Jakarta, dan SMK Islam Wijaya Kusuma. Makan siang lokal bergizi harus memenuhi kualitas gizi, bercita rasa dan nilai seni yang tinggi dari sisi tampilan, memiliki tekstur dan warna yang menarik sehingga dapat mengundang selera makan. Kriteria penilaian juri terdiri dari citarasa, kreativitas, kebersihan, keindahan, dan penyajian (plating). Pemenang diumumkan di hari yang sama."
    ],
    "tags": ["Creative", "Tips", "Marketing"]
  },
  {
    "id": 15,
    "title": "Lomba Menggambar dan Mewarnai",
    "date": "December 8",
    "author": "",
    "category": "Lomba",
    "image": "assets/img/blog/lomba/foto-3.jpg",
    "content": [
      "Lomba menggambar dan mewarnai diikuti oleh siswa PAUD/TK dan siswa SD di sekitar Jakarta Selatan. Lomba diadakan pada Minggu, 8 Desember 2024 di Bumi Perkemahan Ragunan. Peserta dapat membawa krayon atau pensil warna dan meja sendiri, tetapi panitia juga menyediakan kertas gambar, meja, dan krayon untuk peserta yang lupa membawa. Lomba berlangsung selama 3 jam dan pemenang diumumkan langsung di hari tersebut."
    ],
    "tags": ["Creative", "Tips", "Marketing"]
  },
  {
    "id": 16,
    "title": "Kelas Inspirasi Energi Muda dalam Meredam Panas Bumi (TM-PIB)",
    "date": "December 7",
    "author": "",
    "category": "Kelas Inspirasi",
    "image": "assets/img/blog/kelas/foto-1.jpg",
    "content": [
      "Kelas inspirasi ini membahas bagaimana energi muda bisa jadi kunci untuk meredam pemanasan global. Diharapkan generasi muda dapat memunculkan ide-ide kreatif dan solusi yang bisa membantu mengurangi dampak perubahan iklim. Kelas ini terbuka bagi pengunjung yang tertarik dan dilaksanakan pada Minggu, 8 Desember 2024."
    ],
    "tags": ["Creative", "Tips", "Marketing"]
  },
  {
    "id": 17,
    "title": "Yoga Bersama Irma",
    "date": "December 7",
    "author": "",
    "category": "Yoga Warga Gembira",
    "image": "assets/img/blog/yoga/foto-1.jpg",
    "content": [
      "Yoga dilaksanakan pada pagi hari sebelum pelaksanaan kegiatan lain dimulai yaitu pada Sabtu dan Minggu di 7-8 Desember 2024. Yoga dilakukan di panggung dan tengah lapangan dan terbuka bagi siapa saja yang ingin mengikuti."
    ],
    "tags": ["Creative", "Tips", "Marketing"]
  },
  {
    "id": 18,
    "title": "Nonton Film Bareng 17 Surat Cinta",
    "date": "December 6",
    "author": "",
    "category": "Layar Putar",
    "image": "assets/img/blog/nobar/foto-1.jpg",
    "content": [
      "Nonton film bareng diadakan pada Jum’at, 6 Desember 2024 pada pukul 19.00 untuk acara internal. Film dokumenter ini berjudul 17 Surat Cinta yang memperlihatkan penghancuran Suaka Margasatwa Rawa Singkil. Lebih dari 2.000 hektar kawasan konservasi tersebut menjadi kebun sawit. Padahal seharusnya suaka margasatwa menjadi status tertinggi dalam perlindungan hutan di Indonesia. Surat-surat dilayangkan untuk mendesak pemerintah agar mengambil tindakan tegas namun tidak ada jawaban. Film dokumenter 17 Surat Cinta bukan sekedar narasi tentang surat-surat yang tak terjawab, tetapi juga berisi panggilan untuk bertindak. 17 surat yang sudah dikirimkan hanyalah langkah awal untuk mendorong perlindungan Suaka Margasatwa Rawa Singkil. Diharapkan masyarakat luas dapat turut berpartisipasi menyelamatkan kawasan tersebut dan memastikan penegakkan hukum."
    ],
    "tags": ["Creative", "Tips", "Marketing"]
  }
]
